{
  "芭芭拉的气球之夜": "芭芭拉小姐, 你要的10个捕风瓶都准备好了!\n\n好的, 谢谢你。\n\n没什么, 只是这次教会为筹备风花节真是下了很大的心血呢, 最近冒险者协会都因为这个委托而手忙脚乱的, 最后大多数的风种子都是那位金发的旅行者交付的。\n\n她啊.....这就叫自投罗网吧...噗...芭芭拉听到她的名字, 眼睛突然亮了一下, 然后若有所思地低下头, 为了不让别人看见她那一副想笑的表情, 片刻, 又强装镇定地抬起头, 换回标志性的偶像微笑。\n\n呵呵...没什么的。芭芭拉收好捕风瓶, 糊弄着对着负责人甜甜一笑, 然后就飞速离开了。\n\n下一站是...\n\n她来到了蒙德城西北的一座住宅前, 即使现在城里的人都在工作, 芭芭拉也是轻轻地登上台阶。\n\n咚咚咚——!\n\n......\n\n莫娜小姐, 是我, 芭芭拉。\n\n咯吱——门这才打开, 里面探出一顶长长尖尖的蓝色帽子, 然后是一张窘迫双马尾少女的面孔。\n\n嘘——!快进来...少女一把拉住芭芭拉, 将她拉进屋子里, 然后慢慢地关上。\n\n呼, 还好房东没听见, 这个月有点拮据, 昨天还来找我, 一直装作不在家, 唉...\n\n噗, 还真是辛苦呢, 占星术士什么的。芭芭拉忍不住笑了出来。\n\n那么莫娜小姐, 我委托的东西怎么样了。\n\n哦哦哦, 那个对吧, 已经做好了, 你等一下, 我拿给你。说着, 莫娜回过头去, 向里屋走去。\n\n嗯。芭芭拉一边答应着, 一边扫过莫娜乱作一团的工坊, 书籍、星盘、望远镜, 还有一块好久没擦过的黑板, 上面写着几个大大的字：增加韧性？\n\n说起来...莫娜的声音从里屋传来。\n\n嗯？\n\n今年的你们的要求还真是苛刻啊, 不会被元素力影响而且不怕武器, 还要从外部和内部绝对都绝对不会被打破的超大尺寸的气球...\n\n...难道有什么困难吗, 我听说莫娜小姐除了是天才占星术士, 在道具研究上也很厉害...\n\n当!当然没有!我可是天才, 你看, 已经做好了。莫娜一边脸红着从里屋走来, 手中多了一个大盒子。\n\n给你。\n\n太谢谢你了!莫娜小姐!芭芭拉兴奋地要接过盒子。\n\n嗯...那个...我要给你介绍一下, 气球按照要求都是透明, 形状也做成了史莱姆的样子, 还有附带的魔法药水, 只要一滴就能变成不透明的, 还有里面看得见外面外面看不见里面的, 还有这些气球我都附带了特殊的元素与物理抗性, 无论从内外怎样攻击都不会破的, 同时还具有韧性与弹性, 还有....那个....\n\n看着莫娜扭捏的样子, 芭芭拉立刻就明白了呵呵, 我明白的, 这是报酬。说着拿出一大袋沉甸甸的摩拉。\n\n嘿嘿......\n\n但是呢....\n\n这件事要跟所有人保密哦。\n\n没问题没问题, 作为一名优秀的炼金术士, 是绝对不会透露客户的信息的!\n\n呵呵, 那就好, 谢谢莫娜小姐了。芭芭拉与莫娜, 一手交钱, 一手交货。\n\n芭芭拉抱着盒子, 乐呵呵地的离开了。\n\n话说回来...为什么那么大的气球, 要做这么大的气嘴呢...那种大小, 充气之后怕是身材娇小一点的女孩子都能装进去.....还有那些从内部也绝对不会破坏要求的奇怪要求....算了, 应该是风花节活动什么的吧.....\n\n风花节, 顾名思义, 是与风有关的节日, 在这一天, 即使是再自由散漫的蒙德人, 都会回到城中, 参加这一年一度的盛会, 与璃月港因繁忙而彻夜不熄的万家灯火不同, 以往蒙德的夜晚只与点点星光、夜风吹动树叶的沙沙声为伴, 在和煦而温暖的风的加护下宁静而安详, 而在风花节这一天, 蒙德城中家家户户的门口也布置上了一盏一盏的花灯, 大大小小, 各种颜色, 各种款式, 各种材质, 其中, 史莱姆样式的花灯则最受欢迎, 这种灯通常是由史莱姆凝液注入特定的模具中, 再经过特定的几道步骤, 最终再次还原出或大或小的各种史莱姆的样式, 并且在其中放入发光髓, 据说一盏史莱姆灯能够持续两天一直发光。\n\n累死了...此刻的荧与派蒙拖着疲惫的身体, 一步一步地走进蒙德城中, 满脸的灰尘, 金发中还夹杂了几片树叶, 自己连续一周每天都与无相之风鏖战, 不光是身体上的, 就连精神上也开始对望风山地觉得反感了, 至少一个月打死也不会去那里了荧的心中这样想着。\n\n旅行者你看!好多史莱姆!旁边漂浮着的派蒙突然大喊了起来。\n\n史莱姆？!在哪里!？荧下意识地拔出了剑, 准备凝结元素力应敌。\n\n不是的不是的, 是史莱姆气球!\n\n荧打起精神来定睛一看, 只见蒙德城的每栋建筑上都挂着五颜六色的史莱姆气球, 随着和煦的风轻轻地飘动着。\n\n呼——!荧无奈地收起了剑, 长舒一口气, 自己也为风花节出了一份力, 所以面对着华灯初上的蒙德城, 心里也是充满了欣慰。\n\n希望她能开心吧。\n\n谁啊？\n\n没什么, 一年一度的节日, 派蒙我们去吃饭吧。\n\n好耶!\n\n......\n\n这样一切都准备好了呢...\n\n姐姐因为工作也不会回来。\n\n所以呢...\n\n夜...还很长呢...荧。在蒙德城的某个房间里, 一位少女停下吹气的动作, 然后擦去嘴角稍微溢出的口水, 调皮的抹在她刚刚抱住的东西上, 轻轻地吹灭蜡烛, 与烛光一同消失的, 还有墙壁上各种形状的影子, 夜晚逐渐来临, 一个女孩为另一个女孩, 布下了一个无比甜蜜的陷阱...\n\n......\n\n旅行者!快看!是烟花!两个人在猎鹿人门前的座位上一边吃着东西, 一边欣赏着夜晚的风花节庆典, 风花节不同以往, 烟火表演不过是前菜, 教会主办的唱诗, 花灯巡游, 酒馆的畅饮活动以及最后也是最盛大的化妆舞会, 整个城市都沉浸在前所未有的节日气氛之中, 尽管骑士团每次都加派了不少人手, 但是往往忙到第二天早晨, 街上也有不少一个又一个的彻夜未归的醉汉。\n\n她应该也很忙吧, 毕竟是偶像来着....荧低下头, 出神地盯着不自觉地夹紧了的双腿, 自言自语了起来, 身边经过的人群兴奋地交谈着什么, 一窝蜂似地来, 又一窝蜂似地离开, 比起早已不知飞到何处玩闹的派蒙, 此刻的荧抬起头, 望着天空中绽放着的五颜六色的烟火, 眼中闪过一丝难以察觉的寂寞。\n\n猜猜我是谁？!突然, 一双温凉细腻的双手从荧的身后快速而轻柔地捂住了她的眼睛, 然后凑到荧小小的耳朵旁, 用一听就是刻意夹着嗓子且却甜腻无比的声音轻语着。\n\n是...被这样突然袭击的荧, 不由得全身一颤, 接着整个身子都开始发软, 明明是身经百战的躯体, 在此刻却变得不堪一击, 这个感觉, 不会错的, 是她...\n\n是...是...呜!荧只觉得自己的耳垂先是被两片热热的柔嫩的软肉夹住, 就那样, 慢慢揉搓起来, 一股热热的鼻息开始有节奏地从荧耳朵逐渐蔓延到脸颊, 然后是小腹, 最后是...\n\n是什么呢？快点回答我, 不然我可不会停哦。那人开口说话, 荧的耳朵也短暂地得到释放, 可荧还没来得及高兴, 一个长长的, 黏黏的东西, 不由分说地将耳垂拉进了一个潮湿的空间里, 一开始是一遍又一遍温柔的舔舐, 后来却连同着着那些肉壁上那些硬硬的东西...开始轻轻地摩擦着、咀嚼着、品尝着荧耳朵上最柔嫩的部位...\n\n啊......!\n\n是....是......芭芭拉.....\n\n嗯？\n\n主人....主人...我错了....\n\n嗯哼...呼...那双紧紧盖住荧眼睛的双手的主人此刻移开了双手, 重见光明的荧一下子瘫软在了椅子上, 不偏不倚地, 落入了身后那人的怀里。\n\n皎洁清冽的月光总是在风花节的夜晚照亮蒙德每一个角落, 月光下, 荧看见, 那位与月光相同发色的双马尾少女, 此刻倾倒在她娇小稚嫩的怀中, 而她也直勾勾地盯着自己, 她的嘴角还残留着细细的银丝, 她们的眼睛里, 倒映着彼此的身影。\n\n不可以哦。两团巨大黑影, 仿佛是山峰一般的温热巨物, 一下子将荧的整个面部盖住, 无情地剥夺了荧看见与呼吸的权利。\n\n!\n\n不要乱动嘛....很痒的...怎么还动呢？\n\n@#!#%R!#￥……!（无法呼吸了!）\n\n这下, 就不得不给你惩罚了呢...\n\n窒息的感觉一点一点地挤压着荧的意识, 直到最后失去了意识...\n\n荧, 醒一醒。\n\n嗯...\n\n晚会才刚刚开始, 可不能赖床哦。\n\n嗯...\n\n真是坏孩子, 那么...\n\n呜!刚刚从睡眠中醒来, 脑袋混混沉沉的荧, 一下子清醒了起来, 她发现自己的衣服已经被脱了个精光, 此刻的自己, 穿着一条开档的黑丝裤袜, 之前被强制清理而变得光秃秃滑溜溜的阴部此刻全部暴露在芭芭拉的眼前, 不光如此, 自己的两只手臂被一只黑色单臂橡胶手套束缚在一起, 反扣在背后, 而自己的双腿也不知道什么时候被带有锁链的镣铐把大腿与小腿拷在了一起, 而另一根锁链的一头接在链接两只脚的锁链上, 另一头则是接在了单臂手套上, 紧接着锁链直连天花板, 此刻的荧, 就想一只羊羔一样, 尽管下面就是床榻, 但荧身体的就连已经变成身体最低点的膝盖也无法触碰到, 她越是挣扎, 锁链就连同自己的身体轻轻地摇晃起来, 整个身体的压力此刻压在她的关节处, 尽管谈不上疼痛, 但微微向前方下沉的胸部以及重力不均的压迫感让她的呼吸变得更短促, 力气也被分散, 即使是恢复一些, 也无法挣脱这看似松垮却环环相扣的严密拘束。\n\n你醒了？小可爱？怎么样, 喜欢你这身衣服吗？这可是我亲手给你穿上的哦, 对了对了, 这丝袜我之前特地先穿了一周哦。\n\n眼前的站在粉色床铺上的芭芭拉也是一副节日的打扮, 不仅画上了淡紫色的眼影, 放下了头发, 还换上了橘黄色的礼裙, 黑色的蕾丝手套包裹着她细嫩的手指与一小部分的手臂, 香肩露在外面, 作为风花节教会的主角, 此刻的她也是无比可爱。\n\n亲手...一想到芭芭拉不仅脱光了自己, 而且还给自己加上了拘束器, 被自己喜欢的人当作玩具一样对待的羞耻感一下子让荧羞红了脸。\n\n芭...主人, 荧错了...放过我吧, 主人今天应该很忙的吧...荧抬起头, 暴露在温凉空气中的乳头也微微发硬, 荧感觉到自己的私处有些湿润, 但还是强忍着, 挤出一丝微笑, 希望她的主人今天能够大发慈悲。\n\n既然大名鼎鼎的旅行者发话了, 而且我今天也确实比较忙...\n\n谢谢主人——呜!荧话音未落, 芭芭拉就调皮地含住了荧的乳头, 开始用舌头轻轻地在口中搅动起来。\n\n刚想夸你是只乖巧的小猫咪呢, 结果...唉。\n\n不过既然你这么说了, 那就我工作回来之前, 慢慢享受前菜吧。\n\n前菜...？唔嗯!？封住荧的嘴唇的, 是芭芭拉不容拒绝的深吻。\n\n不可以, 舌头进来就全完了...荧心想, 与此同时, 芭芭拉的小舌头正一刻不停地试图攻占着荧的口腔。\n\n啊...不公平...芭芭拉抬起手, 亮出微长的指甲, 慢慢地靠近旅行者的乳头, 先是轻轻地弹了一下, 荧浑身一颤, 芭芭拉没有放过这个大好机会, 用指尖轻轻地划弄, 刮蹭荧硬硬的乳头, 痒与快感, 交织在一起, 身心俱疲的荧再也无心防守, 牙齿失守了, 芭芭拉的小舌头顺利地占领了荧的嘴巴。\n\n不对, 这是...芭芭拉的小舌头一刻不歇地舔舐着荧口中每一寸的嫩肉, 然后, 从刚刚就一直闭着眼睛的芭芭拉, 突然掏出一个东西, 飞快地塞入了荧的口中.\n\n!\n\n呼——芭芭拉突然改变了姿势, 开始往荧的口中呼气, 准确来说, 是对刚刚塞入荧嘴中的东西呼气, 而那个东西, 在荧的口中, 一开始慢慢膨胀了起来。\n\n这是...气球吗...荧挣扎着, 她的身体慢慢摇晃, 但身上的束缚却纹丝不懂, 慢慢地, 那个气球逐渐填满了荧的口腔, 把荧的舌头彻底压在下面。\n\n呼...芭芭拉直起腰来, 长舒了一口气, 一把抹去残留在嘴边的银色丝线。\n\n怎么样...喜欢吗？\n\n呜呜呜呜呜呜呜。（这是什么啊啊啊啊啊？）\n\n是吗, 很喜欢啊, 那就好。\n\n呜呜呜呜呜呜呜。（主人放过我吧!）\n\n真是可爱的小猫咪呢。芭芭拉温柔而宠溺地笑着, 顺便掐了下荧的乳头。\n\n但是说起来...作为小猫咪的话, 是不是少了点什么呢？\n\n？\n\n对了, 耳朵与尾巴对吧!说着芭芭拉一下子从旁边的床头柜里, 拿出猫耳与一根白色的充气猫尾肛塞。\n\n呜呜呜呜呜!（主人你本来就打算好的吧？!）\n\n这么兴奋吗？小猫咪, 那么, 事不宜迟。\n\n猫耳的低端是充气的耳塞, 芭芭拉将她戴在荧耳朵上的一刹那, 膨胀的耳塞就彻底堵住了荧了耳朵, 剥夺了荧的听觉, 然后芭芭拉将那枚肛塞仔细地舔舐着, 确保自己的味道渗透进每一处, 然后轻车熟路地掰开荧了屁股, 塞了进去, 作为收尾与确认的工作, 又拍了一下荧的屁股, 听到清脆的啪!的声音才满意地站起来。\n\n呜呜呜呜呜!\n\n.......\n\n呜呜呜呜呜!\n\n........\n\n呜呜呜呜呜!（那是什么啊!不要啊啊啊!）\n\n只见芭芭拉掏出了一个捕风瓶, 又拿出一个上宽下窄的大型长条粉色的气球, 然后将气嘴对准捕风瓶, 气球就开始膨胀了起来, 芭芭拉用绳子将捕风瓶与气球绑在一起, 将膨胀着的气球抱到荧的身下, 然后自己坐在另一边, 盯着荧, 温柔而戏谑地笑着, 静静地等待着气球膨胀开来, 而荧也眼看着气球膜与芭芭拉离自己与自己暴露着的光溜溜的私处越来越近, 芭芭拉伸出手指, 向自己的下体摸去, 荧看见, 明明是礼裙, 但芭芭拉的里面却空无一物, 她掀开裙子, 里面早已湿润不堪, 她抹下自己晶莹的爱液, 小小翼翼地涂在荧的鼻尖处, 然后将手指也抹去荧的爱液, 重复着刚刚的事情...\n\n......\n\n我得出去工作了哦, 在这里乖乖地等着, 你可是压轴好戏哦。芭芭拉说完这话, 转身离去, 轻轻地带上了门, 又加了两把锁, 仔细地检察了一番, 才哼着歌跳跃着离开。\n\n房间里, 气球已经膨胀地比荧还要高, 捕风瓶早已停止工作, 荧戴在皮质的眼罩, 视觉也被完全地剥夺, 一根长长的一头被拧成蝴蝶结样式的橙色长条气球, 深深地插在荧的私处里, 而在荧的私处中, 有一枚小小的玩具正辛勤地工作着, 晶莹的爱液此刻正顺着气球光滑的边缘缓缓滑落, 掉在距离不足一寸的圆柱大气球上, 而另一根长条气球, 则是一头绑在荧的肛塞上, 而另一边则是用来固定身下的圆柱气球, 还要一边则是系在荧新追加的充气项圈上, 荧的两团胸部也分别被长条气球把乳头与圆柱气球紧紧地绑在一起, 每一条气球, 都已经被芭芭拉事先抹上了一层媚药图层, 荧越是挣扎, 凝固的媚药涂层就会因为爱液而加快融化的速度, 荧被汹涌的快感吞没, 只是气球摩擦发出的咯吱声, 她却听不见了。\n\n芭芭拉, 你看见旅行者了吗。在集体唱诗结束之后, 晚会的气氛达到了最高潮, 而要说最耀眼的, 莫过于作为领唱的蒙德城的偶像, 芭芭拉, 按照惯例, 可谁也没注意到, 在芭芭拉做过的椅子上, 留下了几滴晶莹的液体, 被她自己的裙子擦拭而去, 接下来, 就是花灯游行了, 在芭芭拉正火急火燎地打算回去准备她的花灯时, 派蒙叫住了她。\n\n会不会是太累, 已经去休息了吧？要不去酒馆找找？芭芭拉当然知道荧身在何方, 于是理所当然地敷衍了两句, 脸上装模做样地做出担心的神情, 但心却早已被欲火与真空的羞耻感吞噬。\n\n好吧。那芭芭拉你要去哪？\n\n我...要去准备一会的花灯游行了。\n\n那你小心些哦, 看到旅行者记得叫我。\n\n好的, 再见, 派蒙。",
  "致命偏宠": "第1章 退婚\n南洋这座城，每逢五月，总是阴雨连绵。\n傍晚，细雨初歇，潮湿的空气中氤氲着稀薄的白雾，就连酒店门前的野玫瑰都染了湿漉漉的颓意。\n私宴厅外的后花园，黎俏斜倚着雨廊的墙壁，望着眼前喋喋不休的俊美男人，眼底流淌着一丝不耐。\n“所以，你听明白了吧？我是不会喜欢你的，更不可能娶你。不管我们之间的婚约到底是怎么来的，但我劝你还是趁早打消和我结婚的念头。”\n说这话的人，名叫商陆，据说是个身价很高的名医。\n黎俏对他的了解不多，只知道两个人之间唯一的纽带就是打娘胎里带出来的娃娃亲。\n非常俗套！\n黎俏站得有些累，稍稍活动了一下脚腕，声音空灵地轻叹：“嗯，明白。”\n“还有，你不要指望……呃？”商陆的话还在嘴边盘旋，俨然没料到黎俏会答应的如此痛快，顿时怔住了。\n雨廊外又淅淅沥沥地下起了小雨，滴答滴答的雨声拍打在芭蕉叶上，清脆又动听。\n商陆被雨声惊回理智，定睛一看，眼前早已没了人。\n他四下打量，前方拐角处也只剩下那一抹暗绿色的裙角。\n……\n黎俏沿着雨廊漫步，穿过这条走廊，不远处是一片玻璃赏雨台。\n右边的贵宾休息区，空无一人。\n黎俏掖着裙摆落座，看着窗外灰蒙蒙的天色，心情却格外舒畅。\n其实她和商陆今天是第一次正式见面，这么多年将他们捆绑在一起的娃娃亲，也根本不是什么青梅竹马的套路。\n甚至在她看来，这亲事来历不明，否则家里人的态度不该那般讳莫如深。\n如此，解除了也好，省得日后麻烦。\n黎俏兀自思忖着，伴随着渐弱的雨声，她好似听到了一声呼救。\n“救、我——”\n不是错觉！\n那声音很微弱，几不可闻。\n像是被人扼住了喉咙，艰难哀求。\n黎俏从高背沙发中直起身板，侧耳聆听了几秒，便起身朝着赏雨台附近的露天绿植园走去。\n暮色渐浓，头顶是暗沉的天穹，毛毛细雨无声落下。\n黎俏循着断断续续的求救声，绕过高矮不一的植被，尽头处她轻轻拨开一片芭蕉叶，眼前的景象却出乎意料。\n碧色庭园深处，那座八角凉亭下，石桌前稳坐如山的男人赫然入目。\n黎俏二十二年的人生里，从没见过任何一个男人，能够将黑色穿得如此英俊妥帖。\n黑色的衬衫，黑色的西裤，纤尘不染的皮鞋，卷起袖管的手臂撑着石桌，以及那领口微敞的弧度似乎都透着野性难驯。\n这一方狭小的天地间，黎俏能够感觉到他扑面而来的强大气场。\n“衍爷，我知错了，求你……救救我……”\n呼救声再次响起，黎俏晃了晃神，视线游移，这才看见湿滑的青砖地上趴着一个面色极其痛苦的瘦弱中年人。\n看到这一幕，她暗道不妙，心知自己似乎闯入了不该闯的地方。\n这时，被称为衍爷的男人缓缓抬起手，慢条斯理地抚平袖管上的褶皱，低沉磁性的嗓音也随之传来：“看来，你忘了南洋的规矩！”\n      \n      \n      第2章 姓商，名郁，字少衍\n男人开口的瞬间，黎俏莫名打了个寒颤。\n她抬头看了看细雨蒙蒙的天际，搓了搓手臂，打算原路返回。\n黎俏无意冒犯别人的领地，尤其是这般诡异的情境下，她也不愿给自己招惹麻烦。\n刚转身的瞬间，一道铿锵有力的脚步声从她背后由远及近，“大哥！大哥你在吗？”\n这声音有些熟悉，竟是商陆！\n黎俏蹙起眉头，有些进退两难。\n这庭园深处前后只有一条小径，周围都是湿漉漉的植被，且高矮稀疏，根本没有能藏身的地方。\n黎俏权衡利弊，最后还是选择静观其变。\n这时，凉亭下的男人面无异色地抬了抬指尖，对着身侧的保镖吩咐，“把他送去暗堂。”\n“是，主子。”\n“衍爷，不要啊，我真的知道错了，我再也不……”\n中年男人求救的声音被保镖捏住下颚制止，转眼就消失在凉亭的拐角。\n与此同时，商陆也大步流星地走了过来，抬眸就看到了小径路旁的黎俏。\n他眯着狭长的丹凤眼，甩了甩额前的碎发，一副‘我就知道你不可能死心’的表情，冷笑嘲讽：“你果然不肯死心？！”\n黎俏幽幽地回望着他，惋惜地问：“我听说……医者不自医，是吗？”\n商陆压根没深想她这句话的含义，仍然讽刺又傲娇地昂着下巴，道：“对，有什么问题？”\n黎俏满眼同情地看着商陆，一言难尽地扯了扯嘴角，这婚……退的可太对了！\n“二爷，主子叫你们过去。”\n这时候，凉亭下的保镖站在芭蕉叶的另一侧，隔着不远的距离突然开了口。\n商陆瞥着黎俏，冷哼一声，率先向前踱步，嘴里还在念叨：“别以为你跑来找我大哥就能把这狗屁娃娃亲留住，我告诉你，不可能的！！”\n站在一旁单手撑着芭蕉叶的保镖，看了眼商陆，又转眸打量着黎俏，眼底飞快掠过一丝惊艳。\n刚才这女孩，应该是在讽刺二爷有病。\n但他们家二爷，好像……没听出来，难搞哦！\n黎俏自然捕捉到了保镖的眼神，她微微颔首示意，随即踱步走了过去。\n既然误闯被发现，她也没理由再躲闪。\n而对面的男人如果是商陆的大哥，那么她已经知道对方是谁了。\n所有南洋人口中最神秘的男人，南洋霸主：姓商，名郁，字少衍。\n原来，是他！\n……\n此时，凉亭四周的防雨檐有密集的水帘坠下，像是一道道天然的雨幕将商郁笼在其中，他身上矜冷强大的气场也给周遭平添了几许压迫感。\n而随着黎俏的趋近，她隐隐嗅到了空气中若有似无的血腥味。\n不刻，商郁接过保镖递来的毛巾，慢条斯理地擦拭着匀称修长的手指，时而掀开眼帘打量着细雨中走来的黎俏。\n女孩穿着一身暗绿色的束腰无袖长裙，肩头和领口布料被雨水洇湿，勾勒出她锁骨完美的弧度。\n视线往上，是女孩波澜不惊的一双鹿眼，漆黑明澈，哪怕脚踩的青砖还洇着一滩被雨水冲淡的血迹，她却恍若未见，目光无畏无惧。\n      \n      \n      第3章 这章没有多少内容啦 \n视线往上，是女孩波澜不惊的一双鹿眼，漆黑明澈，哪怕脚踩的青砖还洇着一滩被雨水冲淡的血迹，她却恍若未见，目光无畏无惧。",
  "致命偏宠章节": "第1章 退婚\n南洋这座城，每逢五月，总是手臂撑着石桌，以及那领口微敞的弧度似乎都透着野性难驯。\n这一方狭小的天地间，黎俏能够感觉到他扑面而来的强大气场。\n“衍爷，我知错了，求你……救救我……”\n呼救声再次响起，黎俏晃了晃神，视线游移，这才看见湿滑的青砖地上趴着一个面色极其痛苦的瘦弱中年人。\n看到这一幕，她暗道不妙，心知自己似乎闯入了不该闯的地方。\n这时，被称为衍爷的男人缓缓抬起手，慢条斯理地抚平袖管上的褶皱，低沉磁性的嗓音也随之传来：“看来，你忘了南洋的规矩！”\n      \n      \n      第2章 姓商，名郁，字少衍\n男人开口的瞬间，黎俏莫名打了个寒颤隐嗅到了空气中若有似无的血腥味。\n不刻，商郁接过保镖递来的毛巾，慢条斯理地擦拭着匀称修长的手指，时而掀开眼帘打量着细雨中走来的黎俏。\n女孩穿着一身暗绿色的束腰无袖长裙，肩头和领口布料被雨水洇湿，勾勒出她锁骨完美的弧度。\n视线往上，是女孩波澜不惊的一双鹿眼，漆黑明澈，哪怕脚踩的青砖还洇着一滩被雨水冲淡的血迹，她却恍若未见，目光无畏无惧。\n      \n      \n      第   3  章 这章没有多少内容啦 \n视线往上，是女孩波澜不惊的一双鹿眼，漆黑明澈，哪怕脚踩的青砖还洇着一滩被雨水冲淡的血迹，她却恍若未见，目光无畏无惧。\n   \n      \n      \n      第15章 这章没有多少内容啦 \n视线往上，是女孩波澜不惊的一双鹿眼，漆黑明澈，哪怕脚踩的青砖还洇着一滩被雨水冲淡的血迹，她却恍若未见，目光无畏无惧。  第1章 退婚\n南洋这座城，每逢五月，总是手臂撑着石桌，以及那领口微敞的弧度似乎都透着野性难驯。\n这一方狭小的天地间，黎俏能够感觉到他扑面而来的强大气场。\n“衍爷，我知错了，求你……救救我……”\n呼救声再次响起，黎俏晃了晃神，视线游移，这才看见湿滑的青砖地上趴着一个面色极其痛苦的瘦弱中年人。\n看到这一幕，她暗道不妙，心知自己似乎闯入了不该闯的地方。\n这时，被称为衍爷的男人缓缓抬起手，慢条斯理地抚平袖管上的褶皱，低沉磁性的嗓音也随之传来：“看来，你忘了南洋的规矩！”\n      \n      \n      第2章 姓商，名郁，字少衍\n男人开口的瞬间，黎俏莫名打了个寒颤隐嗅到了空气中若有似无的血腥味。\n不刻，商郁接过保镖递来的毛巾，慢条斯理地擦拭着匀称修长的手指，时而掀开眼帘打量着细雨中走来的黎俏。\n女孩穿着一身暗绿色的束腰无袖长裙，肩头和领口布料被雨水洇湿，勾勒出她锁骨完美的弧度。\n视线往上，是女孩波澜不惊的一双鹿眼，漆黑明澈，哪怕脚踩的青砖还洇着一滩被雨水冲淡的血迹，她却恍若未见，目光无畏无惧。\n      \n      \n      第   3  章 这章没有多少内容啦 \n视线往上，是女孩波澜不惊的一双鹿眼，漆黑明澈，哪怕脚踩的青砖还洇着一滩被雨水冲淡的血迹，她却恍若未见，目光无畏无惧。\n   \n      \n      \n      第15章 这章没有多少内容啦 \n视线往上，是女孩波澜不惊的一双鹿眼，漆黑明澈，哪怕脚踩的青砖还洇着一滩被雨水冲淡的血迹，她却恍若未见，目光无畏无惧。  第1章 退婚\n南洋这座城，每逢五月，总是手臂撑着石桌，以及那领口微敞的弧度似乎都透着野性难驯。\n这一方狭小的天地间，黎俏能够感觉到他扑面而来的强大气场。\n“衍爷，我知错了，求你……救救我……”\n呼救声再次响起，黎俏晃了晃神，视线游移，这才看见湿滑的青砖地上趴着一个面色极其痛苦的瘦弱中年人。\n看到这一幕，她暗道不妙，心知自己似乎闯入了不该闯的地方。\n这时，被称为衍爷的男人缓缓抬起手，慢条斯理地抚平袖管上的褶皱，低沉磁性的嗓音也随之传来：“看来，你忘了南洋的规矩！”\n      \n      \n      第2章 姓商，名郁，字少衍\n男人开口的瞬间，黎俏莫名打了个寒颤隐嗅到了空气中若有似无的血腥味。\n不刻，商郁接过保镖递来的毛巾，慢条斯理地擦拭着匀称修长的手指，时而掀开眼帘打量着细雨中走来的黎俏。\n女孩穿着一身暗绿色的束腰无袖长裙，肩头和领口布料被雨水洇湿，勾勒出她锁骨完美的弧度。\n视线往上，是女孩波澜不惊的一双鹿眼，漆黑明澈，哪怕脚踩的青砖还洇着一滩被雨水冲淡的血迹，她却恍若未见，目光无畏无惧。\n      \n      \n      第   3  章 这章没有多少内容啦 \n视线往上，是女孩波澜不惊的一双鹿眼，漆黑明澈，哪怕脚踩的青砖还洇着一滩被雨水冲淡的血迹，她却恍若未见，目光无畏无惧。\n   \n      \n      \n      第15章 这章没有多少内容啦 \n视线往上，是女孩波澜不惊的一双鹿眼，漆黑明澈，哪怕脚踩的青砖还洇着一滩被雨水冲淡的血迹，她却恍若未见，目光无畏无惧。  第1章 退婚\n南洋这座城，每逢五月，总是手臂撑着石桌，以及那领口微敞的弧度似乎都透着野性难驯。\n这一方狭小的天地间，黎俏能够感觉到他扑面而来的强大气场。\n“衍爷，我知错了，求你……救救我……”\n呼救声再次响起，黎俏晃了晃神，视线游移，这才看见湿滑的青砖地上趴着一个面色极其痛苦的瘦弱中年人。\n看到这一幕，她暗道不妙，心知自己似乎闯入了不该闯的地方。\n这时，被称为衍爷的男人缓缓抬起手，慢条斯理地抚平袖管上的褶皱，低沉磁性的嗓音也随之传来：“看来，你忘了南洋的规矩！”\n      \n      \n      第2章 姓商，名郁，字少衍\n男人开口的瞬间，黎俏莫名打了个寒颤隐嗅到了空气中若有似无的血腥味。\n不刻，商郁接过保镖递来的毛巾，慢条斯理地擦拭着匀称修长的手指，时而掀开眼帘打量着细雨中走来的黎俏。\n女孩穿着一身暗绿色的束腰无袖长裙，肩头和领口布料被雨水洇湿，勾勒出她锁骨完美的弧度。\n视线往上，是女孩波澜不惊的一双鹿眼，漆黑明澈，哪怕脚踩的青砖还洇着一滩被雨水冲淡的血迹，她却恍若未见，目光无畏无惧。\n      \n      \n      第   3  章 这章没有多少内容啦 \n视线往上，是女孩波澜不惊的一双鹿眼，漆黑明澈，哪怕脚踩的青砖还洇着一滩被雨水冲淡的血迹，她却恍若未见，目光无畏无惧。\n   \n      \n      \n      第15章 这章没有多少内容啦 \n视线往上，是女孩波澜不惊的一双鹿眼，漆黑明澈，哪怕脚踩的青砖还洇着一滩被雨水冲淡的血迹，她却恍若未见，目光无畏无惧。"
}
