{
  "芭芭拉的气球之夜": " 旅行者！快看！是烟花！ 两个人在 猎鹿人 门前的座位上一边吃着东西，一边欣赏着夜晚的风花节庆典，风花节不同以往，烟火表演不过是前菜，教会主办的唱诗，花灯巡游，酒馆的畅饮活动以及最后也是最盛大的化妆舞会，整个城市都沉浸在前所未有的节日气氛之中，尽管骑士团每次都加派了不少人手，但是往往忙到第二天早晨，街上也有不少一个又一个的彻夜未归的醉汉。\n 她应该也很忙吧，毕竟是 偶像 来着.... 荧低下头，出神地盯着不自觉地夹紧了的双腿，自言自语了起来，身边经过的人群兴奋地交谈着什么，一窝蜂似地来，又一窝蜂似地离开，比起早已不知飞到何处玩闹的派蒙，此刻的荧抬起头，望着天空中绽放着的五颜六色的烟火，眼中闪过一丝难以察觉的寂寞。\n猜猜我是谁？！ 突然，一双温凉细腻的双手从荧的身后快速而轻柔地捂住了她的眼睛，然后凑到荧小小的耳朵旁，用一听就是刻意夹着嗓子且却甜腻无比的声音轻语着。\n是... 被这样突然袭击的荧，不由得全身一颤，接着整个身子都开始发软，明明是身经百战的躯体，在此刻却变得不堪一击，这个感觉，不会错的，是她...\n是...是...呜！ 荧只觉得自己的耳垂先是被两片热热的柔嫩的软肉夹住，就那样，慢慢揉搓起来，一股热热的鼻息开始有节奏地从荧耳朵逐渐蔓延到脸颊，然后是小腹，最后是...\n是什么呢？快点回答我，不然我可不会停哦。 那人开口说话，荧的耳朵也短暂地得到释放，可荧还没来得及高兴，一个长长的，黏黏的东西，不由分说地将耳垂拉进了一个潮湿的空间里，一开始是一遍又一遍温柔的舔舐，后来却连同着着那些肉壁上那些硬硬的东西...开始轻轻地摩擦着、咀嚼着、品尝着荧耳朵上最柔嫩的部位...",
  "致命偏宠": "第1章 退婚\n南洋这座城，每逢五月，总是阴雨连绵。\n傍晚，细雨初歇，潮湿的空气中氤氲着稀薄的白雾，就连酒店门前的野玫瑰都染了湿漉漉的颓意。\n私宴厅外的后花园，黎俏斜倚着雨廊的墙壁，望着眼前喋喋不休的俊美男人，眼底流淌着一丝不耐。\n“所以，你听明白了吧？我是不会喜欢你的，更不可能娶你。不管我们之间的婚约到底是怎么来的，但我劝你还是趁早打消和我结婚的念头。”\n说这话的人，名叫商陆，据说是个身价很高的名医。\n黎俏对他的了解不多，只知道两个人之间唯一的纽带就是打娘胎里带出来的娃娃亲。\n非常俗套！\n黎俏站得有些累，稍稍活动了一下脚腕，声音空灵地轻叹：“嗯，明白。”\n“还有，你不要指望……呃？”商陆的话还在嘴边盘旋，俨然没料到黎俏会答应的如此痛快，顿时怔住了。\n雨廊外又淅淅沥沥地下起了小雨，滴答滴答的雨声拍打在芭蕉叶上，清脆又动听。\n商陆被雨声惊回理智，定睛一看，眼前早已没了人。\n他四下打量，前方拐角处也只剩下那一抹暗绿色的裙角。\n……\n黎俏沿着雨廊漫步，穿过这条走廊，不远处是一片玻璃赏雨台。\n右边的贵宾休息区，空无一人。\n黎俏掖着裙摆落座，看着窗外灰蒙蒙的天色，心情却格外舒畅。\n其实她和商陆今天是第一次正式见面，这么多年将他们捆绑在一起的娃娃亲，也根本不是什么青梅竹马的套路。\n甚至在她看来，这亲事来历不明，否则家里人的态度不该那般讳莫如深。\n如此，解除了也好，省得日后麻烦。\n黎俏兀自思忖着，伴随着渐弱的雨声，她好似听到了一声呼救。\n“救、我——”\n不是错觉！\n那声音很微弱，几不可闻。\n像是被人扼住了喉咙，艰难哀求。\n黎俏从高背沙发中直起身板，侧耳聆听了几秒，便起身朝着赏雨台附近的露天绿植园走去。\n暮色渐浓，头顶是暗沉的天穹，毛毛细雨无声落下。\n黎俏循着断断续续的求救声，绕过高矮不一的植被，尽头处她轻轻拨开一片芭蕉叶，眼前的景象却出乎意料。\n碧色庭园深处，那座八角凉亭下，石桌前稳坐如山的男人赫然入目。\n黎俏二十二年的人生里，从没见过任何一个男人，能够将黑色穿得如此英俊妥帖。\n黑色的衬衫，黑色的西裤，纤尘不染的皮鞋，卷起袖管的手臂撑着石桌，以及那领口微敞的弧度似乎都透着野性难驯。\n这一方狭小的天地间，黎俏能够感觉到他扑面而来的强大气场。\n“衍爷，我知错了，求你……救救我……”\n呼救声再次响起，黎俏晃了晃神，视线游移，这才看见湿滑的青砖地上趴着一个面色极其痛苦的瘦弱中年人。\n看到这一幕，她暗道不妙，心知自己似乎闯入了不该闯的地方。\n这时，被称为衍爷的男人缓缓抬起手，慢条斯理地抚平袖管上的褶皱，低沉磁性的嗓音也随之传来：“看来，你忘了南洋的规矩！”\n      \n      \n      第2章 姓商，名郁，字少衍\n男人开口的瞬间，黎俏莫名打了个寒颤。\n她抬头看了看细雨蒙蒙的天际，搓了搓手臂，打算原路返回。\n黎俏无意冒犯别人的领地，尤其是这般诡异的情境下，她也不愿给自己招惹麻烦。\n刚转身的瞬间，一道铿锵有力的脚步声从她背后由远及近，“大哥！大哥你在吗？”\n这声音有些熟悉，竟是商陆！\n黎俏蹙起眉头，有些进退两难。\n这庭园深处前后只有一条小径，周围都是湿漉漉的植被，且高矮稀疏，根本没有能藏身的地方。\n黎俏权衡利弊，最后还是选择静观其变。\n这时，凉亭下的男人面无异色地抬了抬指尖，对着身侧的保镖吩咐，“把他送去暗堂。”\n“是，主子。”\n“衍爷，不要啊，我真的知道错了，我再也不……”\n中年男人求救的声音被保镖捏住下颚制止，转眼就消失在凉亭的拐角。\n与此同时，商陆也大步流星地走了过来，抬眸就看到了小径路旁的黎俏。\n他眯着狭长的丹凤眼，甩了甩额前的碎发，一副‘我就知道你不可能死心’的表情，冷笑嘲讽：“你果然不肯死心？！”\n黎俏幽幽地回望着他，惋惜地问：“我听说……医者不自医，是吗？”\n商陆压根没深想她这句话的含义，仍然讽刺又傲娇地昂着下巴，道：“对，有什么问题？”\n黎俏满眼同情地看着商陆，一言难尽地扯了扯嘴角，这婚……退的可太对了！\n“二爷，主子叫你们过去。”\n这时候，凉亭下的保镖站在芭蕉叶的另一侧，隔着不远的距离突然开了口。\n商陆瞥着黎俏，冷哼一声，率先向前踱步，嘴里还在念叨：“别以为你跑来找我大哥就能把这狗屁娃娃亲留住，我告诉你，不可能的！！”\n站在一旁单手撑着芭蕉叶的保镖，看了眼商陆，又转眸打量着黎俏，眼底飞快掠过一丝惊艳。\n刚才这女孩，应该是在讽刺二爷有病。\n但他们家二爷，好像……没听出来，难搞哦！\n黎俏自然捕捉到了保镖的眼神，她微微颔首示意，随即踱步走了过去。\n既然误闯被发现，她也没理由再躲闪。\n而对面的男人如果是商陆的大哥，那么她已经知道对方是谁了。\n所有南洋人口中最神秘的男人，南洋霸主：姓商，名郁，字少衍。\n原来，是他！\n……\n此时，凉亭四周的防雨檐有密集的水帘坠下，像是一道道天然的雨幕将商郁笼在其中，他身上矜冷强大的气场也给周遭平添了几许压迫感。\n而随着黎俏的趋近，她隐隐嗅到了空气中若有似无的血腥味。\n不刻，商郁接过保镖递来的毛巾，慢条斯理地擦拭着匀称修长的手指，时而掀开眼帘打量着细雨中走来的黎俏。\n女孩穿着一身暗绿色的束腰无袖长裙，肩头和领口布料被雨水洇湿，勾勒出她锁骨完美的弧度。\n视线往上，是女孩波澜不惊的一双鹿眼，漆黑明澈，哪怕脚踩的青砖还洇着一滩被雨水冲淡的血迹，她却恍若未见，目光无畏无惧。"
}
